<?php


$quiz = [
	[
		"question" => "მილი : სისხლძარღვი",
		"options" => [
			"ბირთვი : უჯრედი",
			"ლიმფა : ჯირკვალი",
			"ქალა : ნახევარსფერო",
			"ღერძი : ხერხემალი",
			"ლებანი : გული",
		],
		"correct option" => "ღერძი : ხერხემალი",
	],

	[
		"question" => "თანავარსკვლავედი : ვარსკვლავი",
		"options" => [
			"რიყე : ქვა",
			"ხეივანი : გზა",
			"პარტერი : იარუსი",
			"კოლონადა : თაღი",
			"არქიპელაგი : კუნძული",
		],
		"correct option" => "არქიპელაგი : კუნძული",
	],

	[
		"question" => "ხვლიკი : რეგენერაცია ",
		"options" => [
			"ბეღურა : მიგრაცია",
			"როჭო : კონსერვაცია",
			"თუთიყუში : იმიტაცია",
			"პინგვინი : ინკუბაცია",
			"არქეოპტერიქსი : ადაპტაცია",
		],
		"correct option" => "თუთიყუში : იმიტაცია",
	],

	[
		"question" => "როდის : ზოგჯერ",
		"options" => [
			"ვინ : არავინ",
			"საიდან : სადამდე",
			"სად : ყველგან",
			"როგორი : ამგვარი",
			"რამდენი : რამდენიმე",
		],
		"correct option" => "რამდენი : რამდენიმე",
	],

	[
		"question" => "მოძრაობა : პანტომიმა",
		"options" => [
			"ფერი : ფერწერა",
			"თემა : თემატიკა",
			"სცენა : სცენარი",
			"ფირი : ფირფიტა",
			"კლავიში : კლავიატურა",
		],
		"correct option" => "ფერი : ფერწერა",
	],
]


?>